/*
  Localization.strings
  Wings

  Created by Nam Trung on 11/23/14.
  Copyright (c) 2014 Apportable. All rights reserved.
*/
"LetGo" = "Chiến Thôi";
"GameOver" = "Thua Rồi";
"Start" ="BẮT ĐẦU";
"TryAgain" ="CHƠI LẠI";
"GoToPro"="Bản Chính Thức";
"DevBy"="Phát triển bởi Đào Nam Trung";